[
    "Geometrische Anordnung der Bausteine: Atome, Ionen, Moleküle im Volumenelement",
    "Atomkern bestimmt die Dichte des Stoffe (Massenkonzentration im Kern)\nValenzelektronen bestimmen chemische Eigenschaften und Reaktionen eines Elements (Atomradius, Metallcharakter, Elektronennegativität, Elektronenaffinität, Ionisierungsenergie)",
    "Sie bilden gefärbte Verbindungen, können sehr viele verschiedene Oxidationszustände einnehmen, sind gute Katalysatoren, bilden Komplexe",
    "Ionenbindung (NaCl) – 2 ungleiche Atome reagieren, Aufnahme bzw. Abgabe von Elektronen, ungerichtete Bindung, elektrostatische Anziehung (Colombsche Kräfte), schlechte Leiter (el. + Wärme) – Isolator außer Schmelze, schlecht formbar (Bruch an Spaltfläche), Lichtdurchlässig, Elektronenfehlordnung, ∆EN>1,7\nKovalente Bindung (Atombindung) (Cl2, Diamant) – Elektronen werden gemeinsam genutzt, gerichtete Bindung, Isolator oder Halbleiter, Makromolekühle (Kettenmolekühle) in Polymeren, erreichen Edelgaskonfiguration, ∆EN<1,7\nMetallische Bindung (Al, Cu) – gemeinsam genutzte Valenzelektronen, ungerichtete Bindung, gute el. und wärmeleitfähig, freie e-, dichte Anordnung im Raumgitter, plastisch verformbar, umgeben von Elektronengas -> Edelgas",
    "Bindung zwischen Polymerketten (CO2, CCl4), schwache Bindung, Van-der-Waals-Bindung, Isolator; Polymerwerkstoffe, Keramische Werkstoffe",
    "Metalle: umformbar, spanbar, gießbar, elektrisch leitend, härtbar\nPolymere: fest, leicht verarbeitbar zu dünnen Folien, el.-isolierend, feuchtigkeitsabweisend und –resistent\nKeramiken: hart, (durchsichtig), hoher Schmelzp., therm. Isolierend, relativ inert gegenüber Metallschmelzen",
    "Eingefrorene Schmelze, keine zeitl. Veränderung, nur Nahordnungsbereiche, energiehaltiger als krist. Zustand",
    "Durch schnelles Abschrecken einer Schmelze oder eines Gases, Aufbau ähnlich wie amorph (Keimbildung↓)",
    "Atom schwingen stärker, brauchen mehr Platz -> Ausdehnung",
    "Metalle: geordnete Kristallstruktur, Atome haben feste Gitterplätze, kristallin\nFlüssigkeiten: regellose Verteilung der Bestandteile, kurzzeitige Bindungen, wechseln ständig Plätze\nGläser: sind verhinderte Kristalle, nur Nahordnungsbereiche - teilw. regellose Struktur (amorph)",
    "Kleinstes Einheit eines Raumgitters, Struktur/ Anordnung der Atome"
]